export const widgetDataMock = {
  "id": "1",
  "type": "BuildPageViewData",
  "key": "1EDF59AD507730DC1C22EA5BA9097C5C",
  "hash": null,
  "data": {
    "id": 1,
    "dataAreaHeader": {
      "title": "Сборка1",
      "date": "05.10.2020 v1.1",
      "version": "Действия"
    },
    "dataAreaMain": {
      "releaseLabel": "Дата выпуска",
      "releaseDate": "",
      "planeLabel": "Плановая дата",
      "planeDate": "",
      "descriptionLabel": "Описание",
      "description": "7 декабря 1941 года японский флот в составе 6 авианосцев, а именно: Акаги, Кага, Хирю, Сорю, Сёкаку и Дзуйкаку, а также двух линейных кораблей Хиэй и Кирисима, вышли на траверсе у острова Оаху на Гавайских островах.  Первое ударное воздушное соединение насчитывало 50 истребителей зеро, 40 торпедоносцев и 81 пикирующий бомбардировщик. В итоге этого налёта 4 линейных корабля американского флота (Аризона, Вест-Вирджиния, Оклахома и Мэрилэнд) было потоплено.",
      "productLabel": "Продукт",
      "productName": ""
    }
  },
  "new": false
}
